{
    "Mentha canadensis": {
        "discipline": "plantes",
        "titre": "Mentha canadensis",
        "contenu": "La Menthe du Canada (Mentha canadensis L.) est une espèce de menthe de la famille des Lamiacées1, originaire d'Amérique du nord et d'Asie orientale dont les formes cultivées répandues dans le monde ont reçu des noms différents suivant leur origine : menthe américaine, menthe du Japon, menthe (des champs) de Chine (en anglais American wild mint, cornmint, Japanese mint etc.).\r\n\r\nElle est proche de la menthe des champs Mentha arvensis originaire d'Europe mais contrairement à celle-ci, elle est très riche en menthol, un arôme naturel utilisé pour aromatiser les cigarettes, les boissons, pour l'hygiène buccale, les cosmétiques et l'industrie pharmaceutique. Les cultivars de menthe du Japon sont très cultivés en Asie car ils fournissent la principale source commerciale pour la production de (-)-menthol naturel2.",
        "auteur": "root",
        "id": 1
    },
    "Matsushima": {
        "discipline": "Géo",
        "titre": "Matsushima",
        "contenu": "Le Entsū-in (円通院?) est un temple de l'école Myōshin-ji du Bouddhisme Zen Rinzai situé dans la ville de Matsushima, préfecture de Miyagi au Japon. Il est fondé près du Zuigan-ji en l'honneur du petit-fils de Date Masamune. Son mausolée de 1647, décoré de motifs inspirés par les contacts avec l'Occident est désigné bien culturel important. Il existe également un jardin japonais attribué à Kobori Enshū1.",
        "auteur": "root",
        "id": 2
    },
    "Anyós": {
        "discipline": "Géo",
        "titre": "Anyós",
        "contenu": "Anyós (prononcé [əˈɲos] en catalan et localement [aˈɲos]), est un village d'Andorre situé dans la paroisse de La Massana, à un kilomètre de la ville de La Massana, qui comptait 853 habitants en 2012.\r\n\r\nAnyós abrite l'Església de Sant Cristòfol d'Anyós, construite au XIIe siècle, en l'honneur de Sant Cristòfol (saint patron du village). Elle est classée édifice protégé d'Andorre. Le village d'Anyós est relié à la route CG-3 par l'intermédiaire de la route CS-310. Le pont d'Anyós est située à proximité du village.\r\n\r\nLa fête du village a lieu chaque 10 juillet.",
        "auteur": "root",
        "id": 3
    },
    "Picodon": {
        "discipline": "Alimentation",
        "titre": "Picodon",
        "contenu": "Le picodon est un fromage au lait de chèvre à pâte molle et à croûte naturelle produit dans un vaste territoire constitué par les Cévennes ardéchoises, une partie de la vallée du Rhône et les Préalpes drômoises en France. Il pèse entre 45 à 90 grammes et est en forme de disque plat aux bords arrondis1. Il bénéficie d'une appellation d'origine contrôlée depuis 1983 et d'une appellation d'origine protégée.",
        "auteur": "root",
        "id": 4
    },
    "Lobau": {
        "discipline": "Géo",
        "titre": "Lobau",
        "contenu": "La Lobau est une zone marécageuse du Danube de 2300 hectares, soit 23 km2, située pour sa rive nord à Vienne et pour l'autre partie à Großenzersdorf, Basse-Autriche. Depuis 1996, l´espace fait partie du parc national Donau-Auen. Une \"Au\", est un marécage formé par les plus récents dépôt de gravats du Danube. Les reliefs sont créés par d´anciens bras du fleuve. Étymologiquement son nom signifie « bois dans l'eau ». La Lobau est entretenue aujourd´hui par la MA 49, administration des forêts et de l´agriculture1.\r\n\r\nEn 1977, la Lobau a été reconnue sur 1037 ha réserve de biosphère par l'Unesco2.",
        "auteur": "root",
        "id": 5
    },
    "olhljhsqljdhljq": {
        "discipline": "jlkjlkjlkjqsd",
        "titre": "olhljhsqljdhljq",
        "contenu": "#hkjsrhtkjhdg\r\n##ljhdsljkg\r\n\r\n| Titre 1       |     Titre 2     |   Titre 3      |\r\n| ------------- | -------------   | ---------      |\r\n| Colonne       |     Colonne     |      Colonne   |\r\n| Alignée à     |      Alignée au |     Alignée à  |\r\n| Gauche        |      Centre     |      Droite    |",
        "auteur": "root",
        "id": 6
    }

}